{
  "doc_name": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562.json",
  "source_file": "/Users/riwara/work/hackaton/submission_scanx/src/scanx_tools/workspace/matched/เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562.json",
  "total_pages": 14,
  "pages": [
    {
      "page_number": 1,
      "page_type": "summary",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "4\n5. สำเนา 410/321\n- ลับ -\n62151008234\nกรณีเข้ารับตำแหน่ง\nเมื่อวันที่ 25 พฤษภาคม 2562\nเข้ารับตำแหน่ง\nสำนักตรวจสอบทรัพย์สินภาคการเมือง\nรับที่ 480\nวันที่ 0 8 ส.ค. 2562\nเวลา 16.01\nบัญชีแสดงรายการทรัพย์สินและหนี้สิน\nสำหรับเจ้าหน้าที่\nชื่อและชื่อสกุล นายเอกธนัส อินทร์รอด ตำแหน่งที่ยื่น สมาชิกสภาผู้แทนราษฎร\nรวมรายได้ 3,362,720.00 บาท รวมรายจ่าย 243,588.00 บาท\nรวมทรัพย์สิน 3,047,527.47 บาท รวมหนี้สิน 0.00 บาท\nรัสวินาศธ์\nลงชื่อ นายวรัญ มณีศรี เจ้าหน้าที่\nเจ้าพนักงานตรวจสอบทรัพย์สินชำนาญการพิเศษ\n- ลับ -",
      "lines_count": 31,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_001.json"
    },
    {
      "page_number": 2,
      "page_type": "unknown",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\n- ๑ - เลขประจำตัวประชาชนผู้ยื่น\nL\nบัญชีแสดงรายการทรัพย์สินและหนี้สิน\nผู้ยืน : ชื่อและชื่อสกุล (ภาษาไทย) นายเอกธนัช อินทร์รอด\nชื่อและชื่อสกุลเดิม (ภาษาไทย) (ถ้ามี) นายคมสันต์ อินทร์รอด\nชื่อและชื่อสกุล (ภาษาอังกฤษ) MR.EKTHANAD INROD\nชื่อและชื่อสกุลเดิม (ภาษาอังกฤษ) (ถ้ามี) -\nวัน เดือน ปีเกิด อายุ 50 ปี\nสถานภาพ โสด สมรส 1 หย่า 1 หม้าย\nตำแหน่งที่ยื่น สมาชิกสภาผู้แทนราษฎรระบบเขต สังกัด พรรคเพื่อไทย\nยื่นบัญชีกรณี เข้ารับตำแหน่ง ดำรงตำแหน่งทุก ๓ ปี พ้นจากตำแหน่ง พ้นจากตำแหน่งครบ ๑ ปี\nเมื่อวันที่ ... 25 เดือน พฤษภาคม พ.ศ. ... 2562\nที่อยู่ หมู่ที่5 ถนนแก้ววรวุฒิ ตำบลท่าบ่อ อำเภอท่าบ่อ จังหวัดหนองคาย รหัสไปรษณีย์ 43110\nโทรศัพท์ที่บ้าน : โทรศัพท์มือถือ อีเมล์\nบิดา ชื่อและชื่อสกุล นายปราการ อินทร์รอด อายุ 72 ปี อาชีพ สมาชิกสภาจังหวัดหนองคาย ตาย\nที่อยู่ หมู่ที่ 8 ถนน ตำบลน้ำโมง อำเภอท่าบ่อ จังหวัดหนองคาย รหัสไปรษณีย์ 43110\nมารดา ชื่อและชื่อสกุล นางอุบลรัตน์ อินทร์รอด อายุ 68 ปี อาชีพ ค้าขาย ตาย\nที่อยู่ หมู่ที่5 ถนนแก้ววรวุฒิ ตำบลท่าบ่อ อำเภอท่าบ่อ จังหวัดหนองคาย รหัสไปรษณีย์ 43110\nคู่สมรส ชื่อและชื่อสกุล (ภาษาไทย)\nชื่อและชื่อสกุลเดิม (ภาษาไทย) (ถ้ามี). ..\nชื่อและชื่อสกุล (ภาษาอังกฤษ) -\nชื่อและชื่อสกุลเดิม (ภาษาอังกฤษ) (ถ้ามี)\nเลขประจำตัวประชาชน วัน เดือน ปีเกิด\nที่อยู่\nชื่อและชื่อสกุลบิดา -\nชื่อและชื่อสกุลมารดา -\nลงชื่อ หมู่ ผู้ยืน\n- ลับ -",
      "lines_count": 63,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_002.json"
    },
    {
      "page_number": 3,
      "page_type": "work_history",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\n- ๒ -\nตำแหน่งปัจจุบันของผู้ยื่นในหน่วยงานราชการหรือหน่วยงานเอกชนอื่น\nตำแหน่ง หน่วยงาน / ที่ตั้ง หมายเหตุ\nตำแหน่งปัจจุบันของคู่สมรสในหน่วยงานราชการหรือหน่วยงานเอกชนอื่น\nตำแหน่ง หน่วยงาน / ที่ตั้ง หมายเหตุ\n0.0000\nประวัติการทำงานของผู้ยื่นย้อนหลัง ๕ ปี\nปี พ.ศ. ตำแหน่ง หน่วยงาน / ที่ตั้ง\n2551 ประจำสำนักเลขาธิการนายกรัฐมนตรี ทำเนียบรัฐบาล\n2553 กรรมการบริหารพรรคเพื่อไทย พรรคเพื่อไทย\n2554 นายทะเบียนสมาชิกพรรคเพื่อไทย พรรคเพื่อไทย\n2554 ที่ปรึกษา บริษัท เวชกรรม ปิ่นเกล้า จำกัด บริษัท เวชกรรม ปิ่นเกล้า จำกัด\n2555 เลขานุการรัฐมนตรีว่าการกระทรวงพลังงาน กระทรวงพลังงาน\n2555 -2556 สมาชิกสภาผู้แทนราษฎรระบบบัญชีรายชื่อ รัฐสภา\n2556 - 2560 ที่ปรึกษา บริษัท ดิไอคอนเมดิคอนกรุ๊ป จำกัด บริษัท ดิไอคอนเมดิคอนกรุ๊ป จำกัด\nลงชื่อ พู หม่ ผู้ยืน\n- ลับ -",
      "lines_count": 41,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_003.json"
    },
    {
      "page_number": 4,
      "page_type": "children",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "4 - ลับ -\n- ๓ -\nบุตร: บุตรในสมรส - คน บุตรนอกสมรสที่รับรองแล้ว คน บุตรบุญธรรม คน รวม คน คือ\nลำดับที่ ชื่อ-สกุลและเลขประจำตัวประชาชน อายุ ที่อยู่ และ สถานศึกษา / ที่ทำงาน\n๑\n๔\n๕\nพี่น้องร่วมบิดามารดา หรือร่วมบิดา หรือมารดา มี 2. โม คน คือ\nลำดับที่ ชื่อ-สกุล WOULDA อายุ ที่อยู่และที่ทำงาน\nG น.ส.เบญญาตา อินทร์รอด 45 หมู่5 ถ.แก้ววรวุฒิ อ.ท่าบ่อ จ.หนองคาย\n๒ น.ส.จุฬาภรณ์ อินทร์รอด 44 หมู่5 ถ.แก้ววรวุฒิ อ.ท่าบ่อ จ.หนองคาย\n๓\n๔\n๕\n๖\nลงชื่อ หมู่ ผู้ยืน\n- ลับ -",
      "lines_count": 38,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_004.json"
    },
    {
      "page_number": 5,
      "page_type": "unknown",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "1\n- ลับ -\n- ๔ -\nรายได้ต่อปี (โดยประมาณ)\nรายได้ระหว่างดำรงตำแหน่ง บุตรที่ยังไม่\nผู้ยืน ดูสมรส บรรลุนิติภาวะ หมายเหตุ\nรายได้ ๑ ปี หลังพ้นจากตำแหน่ง\nรายได้ประจำ\n(๑) เงินประจำตำแหน่ง + เงินเพิ่ม 1.362.720 -\n(๒) -\n- -\nรายได้จากทรัพย์สิน\n(๑) -\n(๒)\nรายได้จากการรับให้/จำหน่ายทรัพย์สิน\n(๑) - -\n(๒) 1\n(๓).\nรายได้อื่น ๆ\n(๑) กรมธรรม์ประกันภัยพิทักษ์อุบัติเหตุ 2.000,000\n(๒) - -\nรวมรายได้ 3.362,720\nรายจ่าย คู่สมรส บุตรที่ยังไม่\nผยน บรรลุนิติภาวะ หมายเหตุ\nรายจ่ายประจำ\n(๑)ค่าอุปโภคบริโภค เดือนละ 10,000 บาท 120,000 -\n(๒)ค่าสาธารณูปโภค เดือนละ 10,000 บาท 120.000\n(๓)กรมธรรม์ประกันภัยพิทักษ์อุบัติเหตุ ปีละ 3.588\nรายจ่ายอื่น ๆ\n(๑) ....\n(๒) - -\nรวมรายจ่าย 243,588\nลงชื่อ ผู้ยืน\n- ลับ -",
      "lines_count": 63,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_005.json"
    },
    {
      "page_number": 6,
      "page_type": "assets_summary",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "5\n- ลับ -\n- ๕ -\nข้าพเจ้าขอแสดงรายการทรัพย์สินและหนี้สินของข้าพเจ้า คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ ตามรายการต่อไปนี้\nบุตรที่ยังไม่บรรลุ\nทรัพย์สิน ผู้ยืน คู่สมรส นิติภาวะ\n๑. เงินสด (เฉพาะกรณีมีเงินสดเกินสองแสนบาท)\n๒. เงินฝาก 210,527.47\n๓. เงินลงทุน - -\n๔. เงินให้กู้ยืม ได้มือ - -\n๕. ที่ดิน 1,240,000\n๖. โรงเรือนและสิ่งปลูกสร้าง 500,000\nจ. ยานพาหนะ 700,000 -\n๘. สิทธิและสัมปทาน\n๙. ทรัพย์สินอื่น (ราคาตั้งแต่สองแสนบาทขึ้นไป) 397,000\nรวมทรัพย์สิน 3,047, 527.47\nรวมทรัพย์สินทั้งสิ้น 3,047,527.47 (สามล้านสี่หมื่นเจ็ดพันห้าร้อยยี่สิบเจ็ดบาทสี่สิบเจ็ดสตางค์)\nหนี้สิน บุตรที่ยังไม่บรรลุ\nผู้ยืน คู่สมรส นิติภาวะ\n๑. เงินเบิกเกินบัญชี -\n๒. เงินกู้จากธนาคารและสถาบันการเงินอื่น - -\n1. หนี้สินที่มีหลักฐานเป็นหนังสือ\n๔. หนี้สินอื่น\nรวมหนี้สิน\nรวมหนี้สินทั้งสิ้น\nข้าพเจ้า คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ\nมีทรัพย์สินมากกว่าหนี้สิน .. 3,047, 527.47 บาท\nมีหนี้สินมากกว่าทรัพย์สิน บาท\nลงชื่อ ผู้ยืน\n- ๖ -\n- ลับ -",
      "lines_count": 57,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_006.json"
    },
    {
      "page_number": 7,
      "page_type": "unknown",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\nรายละเอียดรายการทรัพย์สินแต่ละประเภท (ยกเว้นเงินสด)\n๒. เงินฝาก\nลำดับที่ สถาบันการเงิน เลขที่บัญชี จำนวนเงิน\n1 ธนาคารกสิกรไทย 82.1\n2 ธนาคารกรุงศรีอยุธยา 202,723.98\n3 ธนาคารไทยพาณิชย์ 602.41\n4 ธนาคารกรุงไทย 6,769.09\n210,177.58\nหมายเหตุ\n๓. เงินลงทุน\nลำดับ ชื่อหลักทรัพย์/พันธบัตร วัน เดือน ปี มูลค่ารวม\nที่ หมายเลข จำนวนหุ้น ที่ได้มา\nตามตราสาร ณ วันแสดงบัญชี\nหมายเหตุ\nลงชื่อ ผู้ยืน\n- ๗ -\nJ - ลับ -",
      "lines_count": 38,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_007.json"
    },
    {
      "page_number": 8,
      "page_type": "unknown",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\n๔. เงินให้กู้ยืม เกีย\nลำดับที่ ชื่อและชื่อสกุลผู้กู้ยืม ที่อยู่/อาชีพ ผู้กู้ยืม วัน เดือน ปี ที่ให้กู้ยืม จำนวนเงิน\nหมายเหตุ\n๕. ที่ดิน\nลำดับ ประเภท วัน เดือน ปี เนื้อที่ มูลค่าปัจจุบัน\nที่ หมายเลข ที่ตั้ง\nเอกสารสิทธิ์ ที่ได้มา ไร่ งาน ตรว. (ประมาณ)\nที่ดิน 18745 ต.ท่าบ่อ อ.ท่าบ่อ จ.หนองคาย 0 96 1,240,000\nรวม 1,240,000\n70,000\nหมายเหตุ\nลงชื่อ ผู้ยื่น\n- ๘ -\n- ลับ -",
      "lines_count": 38,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_008.json"
    },
    {
      "page_number": 9,
      "page_type": "unknown",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\n๖. โรงเรือนและสิ่งปลูกสร้าง\nลำดับที่ เลขที่บ้าน สถานที่ตั้ง ตั้งอยู่บน วัน เดือน ปี มูลค่าปัจจุบัน\nโฉนดเลขที่ ที่ได้มา (ประมาณ)\n1 ม.11 ต.ท่าบ่อ อ.ท่าบ่อ จ.หนองคาย 18745 500,000\nหมายเหตุ\n๗. ยานพาหนะ\nลำดับที่ ประเภท หมายเลขทะเบียน จังหวัด วัน เดือน ปี ที่ได้มา มูลค่าปัจจุบัน\n(ประมาณ)\n1 รถยนต์นั่งส่วนบุคคล ฌจ-8999 กรุงเทพมหานคร 600,000\n2 รถจักรยานยนต์ 2 กฐ 9 กรุงเทพมหานคร 100,000\nหมายเหตุ\nลงชื่อ ผู้ยืน\n- ดี -\n- ลับ -",
      "lines_count": 38,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_009.json"
    },
    {
      "page_number": 10,
      "page_type": "unknown",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\n๘. สิทธิและสัมปทาน\nลำดับที่ วัน เดือน ปี วัน เดือน ปี\nประเภท/จังหวัด ที่ได้มา มูลค่า\nที่สิ้นสุด\nหมายเหตุ\n๙. ทรัพย์สินอื่น\nลำดับที่ รายการ จำนวนหน่วย วัน เดือน ปี ที่ได้มา มูลค่า\n1 อาวุธปืน กท 3803322 40,000\n2 อาวุธปืน กท 4712999 74,000\n3 อาวุธปืน กท 4753864 1 58,000\n4 อาวุธปืน ภก 01/4800062 70,000\n5 อาวุธปืน กท 54217386 1 80,000\n6 อาวุธปืน กท 54282642 1 75,000\nรวม 6 397,000\n/\nหมายเหตุ\nลงชื่อ ผู้ยื่น\n- ๑๐ -\n- ลับ -",
      "lines_count": 46,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_010.json"
    },
    {
      "page_number": 11,
      "page_type": "attachments",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\nรายละเอียดรายการหนี้สินแต่ละประเภท\n๑. เงินเบิกเกินบัญชี\nลำดับที่ ธนาคาร เลขที่บัญชี ยอดหนี้คงเหลือ\n1 บัตรวีซ่า กรุงศรีอยุธยา ไม่มีการใช้\n2 บริษัท เจเนรัล คาร์ด เซอร์วิสเซส จำกัด ไม่มีการใช้\n3 บัตรเครดิต ธนาคารไทยพาณิชย์ จำกัด 349.89-\n(มหาชน) (ชำระเกิน)\n4 บริษัท บัตรกรุงไทย จำกัด (มหาชน) ยกเลิกแล้ว\n5 บัตรเครดิต ธนาคารกสิกรไทย ไม่มีการใช้\nรวม 349.89-\n๒. เงินกู้จากธนาคาร / สถาบันการเงินอื่น\nลำดับที่ ธนาคาร / สถาบันการเงินอื่น วัน เดือน ปีที่ทำสัญญา ยอดหนี้คงเหลือ\n๓. หนี้สินที่มีหลักฐานเป็นหนังสือ\nลำดับที่ ชื่อและชื่อสกุลผู้ให้กู้ ที่อยู่ผู้ให้กู้ วัน เดือน ปี ที่ทำสัญญา ยอดหนี้คงเหลือ\n๔. หนี้สินอื่น\nลำดับที่ ชื่อและชื่อสกุลผู้ให้กู้ ที่อยู่ผู้ให้กู้ วัน เดือน ปี ที่กู้ ยอดหนี้คงเหลือ\nคำรับรอง ข้าพเจ้าขอรับรองว่ารายการทรัพย์สินและหนี้สินที่แสดงไว้ข้างต้นนี้ถูกต้องและตรงตามความเป็นจริงทุกประการ\nลงชื่อ ผู้ยื่น\nนายเอกธนัช อินทร์รอด )\nลงชื่อ ประธานกรรมการ ป.ป.ช. /\n( .. (นางสาวสุภา ปิยะจิตติ) ) กรรมการ ป.ป.ช.\nกรรมการ ป.ป.ช.\n- ลับ -",
      "lines_count": 55,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_011.json"
    },
    {
      "page_number": 12,
      "page_type": "documents_list",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\nรายละเอียดของเอกสารประกอบบัญชี ฯ\nชื่อและชื่อสกุล นายเอกธนัช อินทร์รอด\nตำแหน่ง กรณี รับตำแหน่งสมาชิกสภาผู้แทนราษฎรระบบเขต\nเมื่อวันที่ 25 พฤษภาคม 2562\nลำดับที่ รายการ จำนวน(แผ่น)\nสำเนาแบบแสดงรายการภาษีเงินได้บุคคลธรรมดาในรอบปีภาษีที่ผ่านมา (ภ.ง.ด.๙๐,๔๑) 8\n๒ เอกสารประกอบรายการทรัพย์สินและหนี้สิน\n(๑) เงินฝาก 4\n(๒) เงินลงทุน\n(๓) เงินให้กู้ยืม\n(๔) ที่ดิน 1\n(๕) โรงเรือนและสิ่งปลูกสร้าง 1\n(๖) ยานพาหนะ 2\n(๗) สิทธิและสัมปทาน\n(๘) ทรัพย์สินอื่น 6\n(๙) เงินเบิกเกินบัญชี\n(๑๐) เงินกู้จากธนาคารและสถาบันการเงินอื่น\n(๑๑) หนี้สินที่มีหลักฐานเป็นหนังสือ\n(๑๒) หนี้สินอื่น -\n๓ เอกสารอื่น ๆ 5\nรวม 27\nลงชื่อ ผู้ยืน\n( นายเอกธนัช อินทร์รอด\n.. 1\nคำอธิบาย\n- ลับ -",
      "lines_count": 43,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_012.json"
    },
    {
      "page_number": 13,
      "page_type": "unknown",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\nการยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน\nรายการที่ ประเภททรัพย์สิน\nคำอธิบายรายการในบัญชี ตัวอย่างหลักฐานที่ต้องแนบ\nเงินฝาก หมายถึง เงินฝากในสถาบันการเงิน รวมถึง สลากออมสิน - สำเนาสมุดคู่ฝากที่ปรากฏชื่อบัญชี เลขที่บัญชีและ\nบัตรเงินฝากในธนาคารพาณิชย์ และสถาบันการเงิน ยอดคงเหลือ ณ วันที่แสดงรายการทรัพย์สินและหนี้สิน\n- ธนาคารพาณิชย์ หมายถึง ธนาคารของรัฐและเอกชน ทุกแห่ง หากยอดเงินฝากคงเหลือไม่ตรงในวันดังกล่าว ให้สำเนา\nสถาบันการเงินอื่น หมายถึง สถาบันการเงินอื่นนอกจาก สมุดเงินฝากที่ปรากฏยอดรายการก่อนและหลังวันแสดง\nธนาคารพาณิชย์ เช่น บริษัทเงินทุนหลักทรัพย์ บริษัทเงินทุน รายการทรัพย์สินและหนี้สิน\nบริษัทเครดิตฟองซิเอร์ สหกรณ์ออมทรัพย์ เป็นต้น ทั้งนี้รวมถึง - สำเนาหนังสือรับรองยอดเงินฝากคงเหลือของธนาคาร\nกลุ่มออมทรัพย์ชุมชนด้วย ณ วันที่แสดงรายการทรัพย์สินและหนี้สิน\nรายการเคลื่อนไหวทางบัญชี (STATEMENT) ของเดือน\nที่แสดงรายการทรัพย์สินและหนี้สิน\nสำเนาสลากออมสิน หรือสำเนาบัตรเงินฝาก\n๓ เงินลงทุน หมายถึง เงินลงทุนในหลักทรัพย์รัฐบาลและที่รัฐบาล สำเนาพันธบัตร\nค้ำประกัน หลักทรัพย์จดทะเบียนและรับอนุญาต หลักทรัพย์และ - สำเนาหลักทรัพย์\nเงินลงทุนอื่น - สำเนาใบสำคัญแสดงสิทธิ (Warrant) ที่จะซื้อหุ้นกู้/\n- หลักทรัพย์รัฐบาลและที่รัฐบาลค้ำประกัน หมายถึง หลักทรัพย์ที่ หน่วยลงทุน\nรัฐบาลหรือหน่วยงานของรัฐออกให้ เช่น พันธบัตรรัฐบาล พันธบัตร สำเนาหนังสือรับรองของบริษัทหลักทรัพย์หรือนายทะเบียน\nธนาคารอาคารสงเคราะห์ พันธบัตรออมทรัพย์ช่วยชาติ เป็นต้น หลักทรัพย์ (Broker) หรือศูนย์รับฝากหลักทรัพย์ ณ วันที่แสดง\n- หลักทรัพย์จดทะเบียนและรับอนุญาต หมายถึง หลักทรัพย์ของ รายการทรัพย์สินและหนี้สิน\nบริษัทที่จดทะเบียนและได้รับอนุญาตให้ทำการ ซื้อ - ขาย ในตลาด สำเนาหลักทรัพย์หรือสำเนาหนังสือรับรองของบริษัท หรือ\nหลักทรัพย์แห่งประเทศไทย เช่น หุ้นสามัญ หุ้นบุริมสิทธิ หุ้นกู้ สำเนาบัญชีรายชื่อผู้ถือหุ้น (แบบ บอจ.๕)\nหน่วยลงทุน สิทธิที่จะซื้อหุ้น/หุ้นกู้/หน่วยลงทุนหรือตราสารอื่นใด สำเนาหนังสือรับรองของห้างหุ้นส่วนหรือหลักฐานการเป็น\nที่คณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์กำหนด หุ้นส่วน\n- หลักทรัพย์และเงินลงทุนอื่น หมายถึง หลักทรัพย์ของบริษัทที่มิได้ กรณีเป็นกิจการค้าอื่นที่ดำเนินธุรกิจเป็นส่วนตัวให้ระบุ\nทำการซื้อ - ขาย ในตลาดหลักทรัพย์แห่งประเทศไทย เงินลงทุน สถานที่ดำเนินกิจการ พร้อมทั้งภาพถ่ายสถานที่ดำเนินกิจการ\nในห้างหุ้นส่วน หรือกิจการค้าอื่น ๆ ที่ดำเนินธุรกิจเป็นส่วนตัว เช่น และบัญชีรายการทรัพย์สิน\nหุ้นบุริมสิทธิ หุ้นสามัญ หุ้นกู้ กิจการเลี้ยงสัตว์เพื่อการค้า เป็นต้น\n๔ เงินให้กู้ยืม หมายถึง เงินที่ให้บุคคลหรือนิติบุคคลกู้ยืม - สำเนาหนังสือหรือสัญญากู้ยืมเงิน หรือหลักฐานอื่นที่แสดง\nการให้กู้ยืมเงิน เช่น สำเนาหนังสือรับสภาพหนี้ของลูกหนี้\nสำเนาหลักฐานการจดทะเบียนนิติกรรม สำเนาหลักประกัน\nเป็นต้น (กรณีให้นิติบุคคลกู้ยืมเงิน ให้แนบสำเนางบการเงิน\nประจำปี และเอกสารประกอบงบการเงินที่ปรากฏรายการเงินกู้\nของนิติบุคคลนั้นประกอบด้วย)\n๕ ที่ดิน หมายถึง ที่ดินที่มีเอกสารแสดงกรรมสิทธิ์ หรือมีสิทธิ - สำเนาโฉนดที่ดินหรือสำเนาเอกสารแสดงสิทธิครอบครอง\nครอบครองตามกฎหมาย ที่ดิน เช่น ส.ค.๑ , น.ส. ๓ , น.ส. ๓ ก เป็นต้น\n- สำเนาสัญญาซื้อขาย (ถ้ามี)\n- ลับ -",
      "lines_count": 68,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_013.json"
    },
    {
      "page_number": 14,
      "page_type": "unknown",
      "is_continuation": false,
      "matched_template_page": null,
      "content": "- ลับ -\nรายการที่ ประเภททรัพย์สิน ตัวอย่างหลักฐานที่ต้องแนบ\nคำอธิบายรายการในบัญชี\n๖ โรงเรือนและสิ่งปลูกสร้าง หมายถึง บ้านอาศัย และสิ่งปลูกสร้างอื่น - ภาพถ่ายสำเนาทะเบียนบ้าน พร้อมระบุว่าปลูกสร้างบนที่ดิน\nเช่น อาคารพาณิชย์ ห้องชุด โกดัง แปลงใดและของบุคคลใด หรือหนังสือแสดงกรรมสิทธิ์ห้องชุด\nกรณีไม่มีสำเนาทะเบียนบ้าน ให้แนบภาพถ่ายสี พร้อมระบุว่า\nปลูกสร้างบนที่ดินแปลงใด และของบุคคลใด\n๗ ยานพาหนะ หมายถึง ยานพาหนะต่าง ๆ เช่น รถจักรยานยนต์ รถยนต์ - สำเนาทะเบียน หรือคู่มือการจดทะเบียนยานพาหนะหรือ\nเรือยนต์ เครื่องบินส่วนบุคคล เป็นต้น เอกสารอื่นที่แสดงกรรมสิทธิ์หรือสิทธิครอบครอง\n๘ สิทธิและสัมปทาน หมายถึง สิทธิในทรัพย์สินทางวรรณกรรม - สำเนาหลักฐานการจดทะเบียนสิทธิบัตรหรือลิขสิทธิ์\nศิลปกรรม ประดิษฐกรรม และการที่รัฐอนุญาตให้เอกชนจัดทำ - สำเนาเอกสารแสดงสิทธิในการเป็นสมาชิกสโมสรหรือชมรม\nประโยชน์เกี่ยวกับบริหารสาธารณะ หรือทรัพยากรธรรมชาติ จนถึง - สำเนาเอกสารแสดงสิทธิ เช่น สัญญาเช่า สัญญาจะซื้อจะขาย\nสิทธิที่รัฐหรือเอกชนรับรอง และสามารถคำนวณเป็นตัวเงินได้ เช่น เป็นต้น\nลิขสิทธิ์ สิทธิตามสัญญา สัมปทานต่าง ๆ สิทธิการเช่าที่ดิน\nสิทธิสมาชิกสนามกอล์ฟ เป็นต้น\nทรัพย์สินอื่น หมายถึง ทรัพย์สินอื่นนอกจากที่ระบุในรายการที่ ๑-๘ ภาพถ่ายสีพร้อมบัญชีแสดงรายละเอียดและมูลค่าปัจจุบัน\nโดยมีมูลค่าของทรัพย์สินทุกชนิดรวมกันตั้งแต่ ๒๐๐,๐๐๐ บาท ของทรัพย์สินแต่ละรายการ\n(สองแสนบาท) ขึ้นไป เช่น ทองคำ อัญมณี งาช้าง โบราณวัตถุ นาฬิกา\nรถยนต์โบราณ อาวุธปืน เป็นต้น\nรายการที่ ประเภทหนี้สิน\nคำอธิบายรายการในบัญชี 70,000 ตัวอย่างหลักฐานที่ต้องแนบ\n๑ เงินเบิกเกินบัญชี หมายถึง เงินเบิกเกินบัญชีจากธนาคาร และ - สำเนาสัญญาเบิกเงินเกินบัญชี (O/D)\nให้หมายความรวมถึงหนี้ค้างชำระบัตรเครดิตทุกประเภทด้วย - สำเนาหนังสือรับรองยอดหนี้คงเหลือ (เงินต้นพร้อมดอกเบี้ย)\nณ วันที่แสดงรายการทรัพย์สินและหนี้สิน\n- สำเนารายการเคลื่อนไหวทางบัญชี (STATEMENT)\nของเดือนที่แสดงรายการทรัพย์สินและหนี้สิน\nสำเนาใบแจ้งหนี้บัตรเครดิต\nเงินกู้ธนาคารและสถาบันการเงินอื่น หมายถึง เงินกู้ทุกประเภทจาก - สำเนาสัญญากู้เงิน และสำเนาหนังสือรับรองยอดหนี้คงเหลือ\nธนาคารและสถาบันการเงินอื่น (เงินต้นพร้อมดอกเบี้ย) ณ วันที่แสดงรายการทรัพย์สินและ\nหนี้สิน หรือสำเนาใบเสร็จชำระหนี้ที่ระบุยอดหนี้คงเหลือ\nหนี้สินที่มีหลักฐานเป็นหนังสือ หมายถึง หนี้สินหรือเงินกู้ที่มีหลักฐาน - สำเนาหนังสือหรือสัญญากู้เงินที่มีหลักฐานเป็นหนังสือ\nเป็นหนังสือจากบุคคลหรือนิติบุคคลที่มิใช่ธนาคารและสถาบันการเงิน - สำเนาสัญญาเช่าซื้อ\nอื่น เช่น บริษัท ห้างหุ้นส่วน กองทุนหมู่บ้าน เป็นต้น - สำเนาหนังสือรับรองยอดหนี้คงเหลือ\n- สำเนาหลักฐานอื่นที่แสดงถึงการเป็นหนี้\n๔ หนี้สินอื่น หมายถึง หนี้สินที่ไม่มีหลักฐานเป็นหนังสือ - ให้จัดทำเอกสารที่ระบุชื่อและชื่อสกุล ที่อยู่ปัจจุบันที่ติดต่อ\nได้สะดวกของเจ้าหนี้ พร้อมแสดงยอดเงินกู้คงเหลือ\n(เงินต้นพร้อมดอกเบี้ย) ณ วันที่แสดงรายการทรัพย์สินและ\nหนี้สิน\n- ลับ -",
      "lines_count": 67,
      "page_file": "เอกธนัช_อินทร์รอด_สมาชิกสภาผู้แทนราษฎร_(ส.ส.)_กรณีเข้ารับตำแหน่ง_15_ต.ค._2562/page_014.json"
    }
  ],
  "full_content": "=== หน้า 1 [summary] ===\n4\n5. สำเนา 410/321\n- ลับ -\n62151008234\nกรณีเข้ารับตำแหน่ง\nเมื่อวันที่ 25 พฤษภาคม 2562\nเข้ารับตำแหน่ง\nสำนักตรวจสอบทรัพย์สินภาคการเมือง\nรับที่ 480\nวันที่ 0 8 ส.ค. 2562\nเวลา 16.01\nบัญชีแสดงรายการทรัพย์สินและหนี้สิน\nสำหรับเจ้าหน้าที่\nชื่อและชื่อสกุล นายเอกธนัส อินทร์รอด ตำแหน่งที่ยื่น สมาชิกสภาผู้แทนราษฎร\nรวมรายได้ 3,362,720.00 บาท รวมรายจ่าย 243,588.00 บาท\nรวมทรัพย์สิน 3,047,527.47 บาท รวมหนี้สิน 0.00 บาท\nรัสวินาศธ์\nลงชื่อ นายวรัญ มณีศรี เจ้าหน้าที่\nเจ้าพนักงานตรวจสอบทรัพย์สินชำนาญการพิเศษ\n- ลับ -\n\n=== หน้า 2 [unknown] ===\n- ลับ -\n- ๑ - เลขประจำตัวประชาชนผู้ยื่น\nL\nบัญชีแสดงรายการทรัพย์สินและหนี้สิน\nผู้ยืน : ชื่อและชื่อสกุล (ภาษาไทย) นายเอกธนัช อินทร์รอด\nชื่อและชื่อสกุลเดิม (ภาษาไทย) (ถ้ามี) นายคมสันต์ อินทร์รอด\nชื่อและชื่อสกุล (ภาษาอังกฤษ) MR.EKTHANAD INROD\nชื่อและชื่อสกุลเดิม (ภาษาอังกฤษ) (ถ้ามี) -\nวัน เดือน ปีเกิด อายุ 50 ปี\nสถานภาพ โสด สมรส 1 หย่า 1 หม้าย\nตำแหน่งที่ยื่น สมาชิกสภาผู้แทนราษฎรระบบเขต สังกัด พรรคเพื่อไทย\nยื่นบัญชีกรณี เข้ารับตำแหน่ง ดำรงตำแหน่งทุก ๓ ปี พ้นจากตำแหน่ง พ้นจากตำแหน่งครบ ๑ ปี\nเมื่อวันที่ ... 25 เดือน พฤษภาคม พ.ศ. ... 2562\nที่อยู่ หมู่ที่5 ถนนแก้ววรวุฒิ ตำบลท่าบ่อ อำเภอท่าบ่อ จังหวัดหนองคาย รหัสไปรษณีย์ 43110\nโทรศัพท์ที่บ้าน : โทรศัพท์มือถือ อีเมล์\nบิดา ชื่อและชื่อสกุล นายปราการ อินทร์รอด อายุ 72 ปี อาชีพ สมาชิกสภาจังหวัดหนองคาย ตาย\nที่อยู่ หมู่ที่ 8 ถนน ตำบลน้ำโมง อำเภอท่าบ่อ จังหวัดหนองคาย รหัสไปรษณีย์ 43110\nมารดา ชื่อและชื่อสกุล นางอุบลรัตน์ อินทร์รอด อายุ 68 ปี อาชีพ ค้าขาย ตาย\nที่อยู่ หมู่ที่5 ถนนแก้ววรวุฒิ ตำบลท่าบ่อ อำเภอท่าบ่อ จังหวัดหนองคาย รหัสไปรษณีย์ 43110\nคู่สมรส ชื่อและชื่อสกุล (ภาษาไทย)\nชื่อและชื่อสกุลเดิม (ภาษาไทย) (ถ้ามี). ..\nชื่อและชื่อสกุล (ภาษาอังกฤษ) -\nชื่อและชื่อสกุลเดิม (ภาษาอังกฤษ) (ถ้ามี)\nเลขประจำตัวประชาชน วัน เดือน ปีเกิด\nที่อยู่\nชื่อและชื่อสกุลบิดา -\nชื่อและชื่อสกุลมารดา -\nลงชื่อ หมู่ ผู้ยืน\n- ลับ -\n\n=== หน้า 3 [work_history] ===\n- ลับ -\n- ๒ -\nตำแหน่งปัจจุบันของผู้ยื่นในหน่วยงานราชการหรือหน่วยงานเอกชนอื่น\nตำแหน่ง หน่วยงาน / ที่ตั้ง หมายเหตุ\nตำแหน่งปัจจุบันของคู่สมรสในหน่วยงานราชการหรือหน่วยงานเอกชนอื่น\nตำแหน่ง หน่วยงาน / ที่ตั้ง หมายเหตุ\n0.0000\nประวัติการทำงานของผู้ยื่นย้อนหลัง ๕ ปี\nปี พ.ศ. ตำแหน่ง หน่วยงาน / ที่ตั้ง\n2551 ประจำสำนักเลขาธิการนายกรัฐมนตรี ทำเนียบรัฐบาล\n2553 กรรมการบริหารพรรคเพื่อไทย พรรคเพื่อไทย\n2554 นายทะเบียนสมาชิกพรรคเพื่อไทย พรรคเพื่อไทย\n2554 ที่ปรึกษา บริษัท เวชกรรม ปิ่นเกล้า จำกัด บริษัท เวชกรรม ปิ่นเกล้า จำกัด\n2555 เลขานุการรัฐมนตรีว่าการกระทรวงพลังงาน กระทรวงพลังงาน\n2555 -2556 สมาชิกสภาผู้แทนราษฎรระบบบัญชีรายชื่อ รัฐสภา\n2556 - 2560 ที่ปรึกษา บริษัท ดิไอคอนเมดิคอนกรุ๊ป จำกัด บริษัท ดิไอคอนเมดิคอนกรุ๊ป จำกัด\nลงชื่อ พู หม่ ผู้ยืน\n- ลับ -\n\n=== หน้า 4 [children] ===\n4 - ลับ -\n- ๓ -\nบุตร: บุตรในสมรส - คน บุตรนอกสมรสที่รับรองแล้ว คน บุตรบุญธรรม คน รวม คน คือ\nลำดับที่ ชื่อ-สกุลและเลขประจำตัวประชาชน อายุ ที่อยู่ และ สถานศึกษา / ที่ทำงาน\n๑\n๔\n๕\nพี่น้องร่วมบิดามารดา หรือร่วมบิดา หรือมารดา มี 2. โม คน คือ\nลำดับที่ ชื่อ-สกุล WOULDA อายุ ที่อยู่และที่ทำงาน\nG น.ส.เบญญาตา อินทร์รอด 45 หมู่5 ถ.แก้ววรวุฒิ อ.ท่าบ่อ จ.หนองคาย\n๒ น.ส.จุฬาภรณ์ อินทร์รอด 44 หมู่5 ถ.แก้ววรวุฒิ อ.ท่าบ่อ จ.หนองคาย\n๓\n๔\n๕\n๖\nลงชื่อ หมู่ ผู้ยืน\n- ลับ -\n\n=== หน้า 5 [unknown] ===\n1\n- ลับ -\n- ๔ -\nรายได้ต่อปี (โดยประมาณ)\nรายได้ระหว่างดำรงตำแหน่ง บุตรที่ยังไม่\nผู้ยืน ดูสมรส บรรลุนิติภาวะ หมายเหตุ\nรายได้ ๑ ปี หลังพ้นจากตำแหน่ง\nรายได้ประจำ\n(๑) เงินประจำตำแหน่ง + เงินเพิ่ม 1.362.720 -\n(๒) -\n- -\nรายได้จากทรัพย์สิน\n(๑) -\n(๒)\nรายได้จากการรับให้/จำหน่ายทรัพย์สิน\n(๑) - -\n(๒) 1\n(๓).\nรายได้อื่น ๆ\n(๑) กรมธรรม์ประกันภัยพิทักษ์อุบัติเหตุ 2.000,000\n(๒) - -\nรวมรายได้ 3.362,720\nรายจ่าย คู่สมรส บุตรที่ยังไม่\nผยน บรรลุนิติภาวะ หมายเหตุ\nรายจ่ายประจำ\n(๑)ค่าอุปโภคบริโภค เดือนละ 10,000 บาท 120,000 -\n(๒)ค่าสาธารณูปโภค เดือนละ 10,000 บาท 120.000\n(๓)กรมธรรม์ประกันภัยพิทักษ์อุบัติเหตุ ปีละ 3.588\nรายจ่ายอื่น ๆ\n(๑) ....\n(๒) - -\nรวมรายจ่าย 243,588\nลงชื่อ ผู้ยืน\n- ลับ -\n\n=== หน้า 6 [assets_summary] ===\n5\n- ลับ -\n- ๕ -\nข้าพเจ้าขอแสดงรายการทรัพย์สินและหนี้สินของข้าพเจ้า คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ ตามรายการต่อไปนี้\nบุตรที่ยังไม่บรรลุ\nทรัพย์สิน ผู้ยืน คู่สมรส นิติภาวะ\n๑. เงินสด (เฉพาะกรณีมีเงินสดเกินสองแสนบาท)\n๒. เงินฝาก 210,527.47\n๓. เงินลงทุน - -\n๔. เงินให้กู้ยืม ได้มือ - -\n๕. ที่ดิน 1,240,000\n๖. โรงเรือนและสิ่งปลูกสร้าง 500,000\nจ. ยานพาหนะ 700,000 -\n๘. สิทธิและสัมปทาน\n๙. ทรัพย์สินอื่น (ราคาตั้งแต่สองแสนบาทขึ้นไป) 397,000\nรวมทรัพย์สิน 3,047, 527.47\nรวมทรัพย์สินทั้งสิ้น 3,047,527.47 (สามล้านสี่หมื่นเจ็ดพันห้าร้อยยี่สิบเจ็ดบาทสี่สิบเจ็ดสตางค์)\nหนี้สิน บุตรที่ยังไม่บรรลุ\nผู้ยืน คู่สมรส นิติภาวะ\n๑. เงินเบิกเกินบัญชี -\n๒. เงินกู้จากธนาคารและสถาบันการเงินอื่น - -\n1. หนี้สินที่มีหลักฐานเป็นหนังสือ\n๔. หนี้สินอื่น\nรวมหนี้สิน\nรวมหนี้สินทั้งสิ้น\nข้าพเจ้า คู่สมรส และบุตรที่ยังไม่บรรลุนิติภาวะ\nมีทรัพย์สินมากกว่าหนี้สิน .. 3,047, 527.47 บาท\nมีหนี้สินมากกว่าทรัพย์สิน บาท\nลงชื่อ ผู้ยืน\n- ๖ -\n- ลับ -\n\n=== หน้า 7 [unknown] ===\n- ลับ -\nรายละเอียดรายการทรัพย์สินแต่ละประเภท (ยกเว้นเงินสด)\n๒. เงินฝาก\nลำดับที่ สถาบันการเงิน เลขที่บัญชี จำนวนเงิน\n1 ธนาคารกสิกรไทย 82.1\n2 ธนาคารกรุงศรีอยุธยา 202,723.98\n3 ธนาคารไทยพาณิชย์ 602.41\n4 ธนาคารกรุงไทย 6,769.09\n210,177.58\nหมายเหตุ\n๓. เงินลงทุน\nลำดับ ชื่อหลักทรัพย์/พันธบัตร วัน เดือน ปี มูลค่ารวม\nที่ หมายเลข จำนวนหุ้น ที่ได้มา\nตามตราสาร ณ วันแสดงบัญชี\nหมายเหตุ\nลงชื่อ ผู้ยืน\n- ๗ -\nJ - ลับ -\n\n=== หน้า 8 [unknown] ===\n- ลับ -\n๔. เงินให้กู้ยืม เกีย\nลำดับที่ ชื่อและชื่อสกุลผู้กู้ยืม ที่อยู่/อาชีพ ผู้กู้ยืม วัน เดือน ปี ที่ให้กู้ยืม จำนวนเงิน\nหมายเหตุ\n๕. ที่ดิน\nลำดับ ประเภท วัน เดือน ปี เนื้อที่ มูลค่าปัจจุบัน\nที่ หมายเลข ที่ตั้ง\nเอกสารสิทธิ์ ที่ได้มา ไร่ งาน ตรว. (ประมาณ)\nที่ดิน 18745 ต.ท่าบ่อ อ.ท่าบ่อ จ.หนองคาย 0 96 1,240,000\nรวม 1,240,000\n70,000\nหมายเหตุ\nลงชื่อ ผู้ยื่น\n- ๘ -\n- ลับ -\n\n=== หน้า 9 [unknown] ===\n- ลับ -\n๖. โรงเรือนและสิ่งปลูกสร้าง\nลำดับที่ เลขที่บ้าน สถานที่ตั้ง ตั้งอยู่บน วัน เดือน ปี มูลค่าปัจจุบัน\nโฉนดเลขที่ ที่ได้มา (ประมาณ)\n1 ม.11 ต.ท่าบ่อ อ.ท่าบ่อ จ.หนองคาย 18745 500,000\nหมายเหตุ\n๗. ยานพาหนะ\nลำดับที่ ประเภท หมายเลขทะเบียน จังหวัด วัน เดือน ปี ที่ได้มา มูลค่าปัจจุบัน\n(ประมาณ)\n1 รถยนต์นั่งส่วนบุคคล ฌจ-8999 กรุงเทพมหานคร 600,000\n2 รถจักรยานยนต์ 2 กฐ 9 กรุงเทพมหานคร 100,000\nหมายเหตุ\nลงชื่อ ผู้ยืน\n- ดี -\n- ลับ -\n\n=== หน้า 10 [unknown] ===\n- ลับ -\n๘. สิทธิและสัมปทาน\nลำดับที่ วัน เดือน ปี วัน เดือน ปี\nประเภท/จังหวัด ที่ได้มา มูลค่า\nที่สิ้นสุด\nหมายเหตุ\n๙. ทรัพย์สินอื่น\nลำดับที่ รายการ จำนวนหน่วย วัน เดือน ปี ที่ได้มา มูลค่า\n1 อาวุธปืน กท 3803322 40,000\n2 อาวุธปืน กท 4712999 74,000\n3 อาวุธปืน กท 4753864 1 58,000\n4 อาวุธปืน ภก 01/4800062 70,000\n5 อาวุธปืน กท 54217386 1 80,000\n6 อาวุธปืน กท 54282642 1 75,000\nรวม 6 397,000\n/\nหมายเหตุ\nลงชื่อ ผู้ยื่น\n- ๑๐ -\n- ลับ -\n\n=== หน้า 11 [attachments] ===\n- ลับ -\nรายละเอียดรายการหนี้สินแต่ละประเภท\n๑. เงินเบิกเกินบัญชี\nลำดับที่ ธนาคาร เลขที่บัญชี ยอดหนี้คงเหลือ\n1 บัตรวีซ่า กรุงศรีอยุธยา ไม่มีการใช้\n2 บริษัท เจเนรัล คาร์ด เซอร์วิสเซส จำกัด ไม่มีการใช้\n3 บัตรเครดิต ธนาคารไทยพาณิชย์ จำกัด 349.89-\n(มหาชน) (ชำระเกิน)\n4 บริษัท บัตรกรุงไทย จำกัด (มหาชน) ยกเลิกแล้ว\n5 บัตรเครดิต ธนาคารกสิกรไทย ไม่มีการใช้\nรวม 349.89-\n๒. เงินกู้จากธนาคาร / สถาบันการเงินอื่น\nลำดับที่ ธนาคาร / สถาบันการเงินอื่น วัน เดือน ปีที่ทำสัญญา ยอดหนี้คงเหลือ\n๓. หนี้สินที่มีหลักฐานเป็นหนังสือ\nลำดับที่ ชื่อและชื่อสกุลผู้ให้กู้ ที่อยู่ผู้ให้กู้ วัน เดือน ปี ที่ทำสัญญา ยอดหนี้คงเหลือ\n๔. หนี้สินอื่น\nลำดับที่ ชื่อและชื่อสกุลผู้ให้กู้ ที่อยู่ผู้ให้กู้ วัน เดือน ปี ที่กู้ ยอดหนี้คงเหลือ\nคำรับรอง ข้าพเจ้าขอรับรองว่ารายการทรัพย์สินและหนี้สินที่แสดงไว้ข้างต้นนี้ถูกต้องและตรงตามความเป็นจริงทุกประการ\nลงชื่อ ผู้ยื่น\nนายเอกธนัช อินทร์รอด )\nลงชื่อ ประธานกรรมการ ป.ป.ช. /\n( .. (นางสาวสุภา ปิยะจิตติ) ) กรรมการ ป.ป.ช.\nกรรมการ ป.ป.ช.\n- ลับ -\n\n=== หน้า 12 [documents_list] ===\n- ลับ -\nรายละเอียดของเอกสารประกอบบัญชี ฯ\nชื่อและชื่อสกุล นายเอกธนัช อินทร์รอด\nตำแหน่ง กรณี รับตำแหน่งสมาชิกสภาผู้แทนราษฎรระบบเขต\nเมื่อวันที่ 25 พฤษภาคม 2562\nลำดับที่ รายการ จำนวน(แผ่น)\nสำเนาแบบแสดงรายการภาษีเงินได้บุคคลธรรมดาในรอบปีภาษีที่ผ่านมา (ภ.ง.ด.๙๐,๔๑) 8\n๒ เอกสารประกอบรายการทรัพย์สินและหนี้สิน\n(๑) เงินฝาก 4\n(๒) เงินลงทุน\n(๓) เงินให้กู้ยืม\n(๔) ที่ดิน 1\n(๕) โรงเรือนและสิ่งปลูกสร้าง 1\n(๖) ยานพาหนะ 2\n(๗) สิทธิและสัมปทาน\n(๘) ทรัพย์สินอื่น 6\n(๙) เงินเบิกเกินบัญชี\n(๑๐) เงินกู้จากธนาคารและสถาบันการเงินอื่น\n(๑๑) หนี้สินที่มีหลักฐานเป็นหนังสือ\n(๑๒) หนี้สินอื่น -\n๓ เอกสารอื่น ๆ 5\nรวม 27\nลงชื่อ ผู้ยืน\n( นายเอกธนัช อินทร์รอด\n.. 1\nคำอธิบาย\n- ลับ -\n\n=== หน้า 13 [unknown] ===\n- ลับ -\nการยื่นบัญชีแสดงรายการทรัพย์สินและหนี้สิน\nรายการที่ ประเภททรัพย์สิน\nคำอธิบายรายการในบัญชี ตัวอย่างหลักฐานที่ต้องแนบ\nเงินฝาก หมายถึง เงินฝากในสถาบันการเงิน รวมถึง สลากออมสิน - สำเนาสมุดคู่ฝากที่ปรากฏชื่อบัญชี เลขที่บัญชีและ\nบัตรเงินฝากในธนาคารพาณิชย์ และสถาบันการเงิน ยอดคงเหลือ ณ วันที่แสดงรายการทรัพย์สินและหนี้สิน\n- ธนาคารพาณิชย์ หมายถึง ธนาคารของรัฐและเอกชน ทุกแห่ง หากยอดเงินฝากคงเหลือไม่ตรงในวันดังกล่าว ให้สำเนา\nสถาบันการเงินอื่น หมายถึง สถาบันการเงินอื่นนอกจาก สมุดเงินฝากที่ปรากฏยอดรายการก่อนและหลังวันแสดง\nธนาคารพาณิชย์ เช่น บริษัทเงินทุนหลักทรัพย์ บริษัทเงินทุน รายการทรัพย์สินและหนี้สิน\nบริษัทเครดิตฟองซิเอร์ สหกรณ์ออมทรัพย์ เป็นต้น ทั้งนี้รวมถึง - สำเนาหนังสือรับรองยอดเงินฝากคงเหลือของธนาคาร\nกลุ่มออมทรัพย์ชุมชนด้วย ณ วันที่แสดงรายการทรัพย์สินและหนี้สิน\nรายการเคลื่อนไหวทางบัญชี (STATEMENT) ของเดือน\nที่แสดงรายการทรัพย์สินและหนี้สิน\nสำเนาสลากออมสิน หรือสำเนาบัตรเงินฝาก\n๓ เงินลงทุน หมายถึง เงินลงทุนในหลักทรัพย์รัฐบาลและที่รัฐบาล สำเนาพันธบัตร\nค้ำประกัน หลักทรัพย์จดทะเบียนและรับอนุญาต หลักทรัพย์และ - สำเนาหลักทรัพย์\nเงินลงทุนอื่น - สำเนาใบสำคัญแสดงสิทธิ (Warrant) ที่จะซื้อหุ้นกู้/\n- หลักทรัพย์รัฐบาลและที่รัฐบาลค้ำประกัน หมายถึง หลักทรัพย์ที่ หน่วยลงทุน\nรัฐบาลหรือหน่วยงานของรัฐออกให้ เช่น พันธบัตรรัฐบาล พันธบัตร สำเนาหนังสือรับรองของบริษัทหลักทรัพย์หรือนายทะเบียน\nธนาคารอาคารสงเคราะห์ พันธบัตรออมทรัพย์ช่วยชาติ เป็นต้น หลักทรัพย์ (Broker) หรือศูนย์รับฝากหลักทรัพย์ ณ วันที่แสดง\n- หลักทรัพย์จดทะเบียนและรับอนุญาต หมายถึง หลักทรัพย์ของ รายการทรัพย์สินและหนี้สิน\nบริษัทที่จดทะเบียนและได้รับอนุญาตให้ทำการ ซื้อ - ขาย ในตลาด สำเนาหลักทรัพย์หรือสำเนาหนังสือรับรองของบริษัท หรือ\nหลักทรัพย์แห่งประเทศไทย เช่น หุ้นสามัญ หุ้นบุริมสิทธิ หุ้นกู้ สำเนาบัญชีรายชื่อผู้ถือหุ้น (แบบ บอจ.๕)\nหน่วยลงทุน สิทธิที่จะซื้อหุ้น/หุ้นกู้/หน่วยลงทุนหรือตราสารอื่นใด สำเนาหนังสือรับรองของห้างหุ้นส่วนหรือหลักฐานการเป็น\nที่คณะกรรมการกำกับหลักทรัพย์และตลาดหลักทรัพย์กำหนด หุ้นส่วน\n- หลักทรัพย์และเงินลงทุนอื่น หมายถึง หลักทรัพย์ของบริษัทที่มิได้ กรณีเป็นกิจการค้าอื่นที่ดำเนินธุรกิจเป็นส่วนตัวให้ระบุ\nทำการซื้อ - ขาย ในตลาดหลักทรัพย์แห่งประเทศไทย เงินลงทุน สถานที่ดำเนินกิจการ พร้อมทั้งภาพถ่ายสถานที่ดำเนินกิจการ\nในห้างหุ้นส่วน หรือกิจการค้าอื่น ๆ ที่ดำเนินธุรกิจเป็นส่วนตัว เช่น และบัญชีรายการทรัพย์สิน\nหุ้นบุริมสิทธิ หุ้นสามัญ หุ้นกู้ กิจการเลี้ยงสัตว์เพื่อการค้า เป็นต้น\n๔ เงินให้กู้ยืม หมายถึง เงินที่ให้บุคคลหรือนิติบุคคลกู้ยืม - สำเนาหนังสือหรือสัญญากู้ยืมเงิน หรือหลักฐานอื่นที่แสดง\nการให้กู้ยืมเงิน เช่น สำเนาหนังสือรับสภาพหนี้ของลูกหนี้\nสำเนาหลักฐานการจดทะเบียนนิติกรรม สำเนาหลักประกัน\nเป็นต้น (กรณีให้นิติบุคคลกู้ยืมเงิน ให้แนบสำเนางบการเงิน\nประจำปี และเอกสารประกอบงบการเงินที่ปรากฏรายการเงินกู้\nของนิติบุคคลนั้นประกอบด้วย)\n๕ ที่ดิน หมายถึง ที่ดินที่มีเอกสารแสดงกรรมสิทธิ์ หรือมีสิทธิ - สำเนาโฉนดที่ดินหรือสำเนาเอกสารแสดงสิทธิครอบครอง\nครอบครองตามกฎหมาย ที่ดิน เช่น ส.ค.๑ , น.ส. ๓ , น.ส. ๓ ก เป็นต้น\n- สำเนาสัญญาซื้อขาย (ถ้ามี)\n- ลับ -\n\n=== หน้า 14 [unknown] ===\n- ลับ -\nรายการที่ ประเภททรัพย์สิน ตัวอย่างหลักฐานที่ต้องแนบ\nคำอธิบายรายการในบัญชี\n๖ โรงเรือนและสิ่งปลูกสร้าง หมายถึง บ้านอาศัย และสิ่งปลูกสร้างอื่น - ภาพถ่ายสำเนาทะเบียนบ้าน พร้อมระบุว่าปลูกสร้างบนที่ดิน\nเช่น อาคารพาณิชย์ ห้องชุด โกดัง แปลงใดและของบุคคลใด หรือหนังสือแสดงกรรมสิทธิ์ห้องชุด\nกรณีไม่มีสำเนาทะเบียนบ้าน ให้แนบภาพถ่ายสี พร้อมระบุว่า\nปลูกสร้างบนที่ดินแปลงใด และของบุคคลใด\n๗ ยานพาหนะ หมายถึง ยานพาหนะต่าง ๆ เช่น รถจักรยานยนต์ รถยนต์ - สำเนาทะเบียน หรือคู่มือการจดทะเบียนยานพาหนะหรือ\nเรือยนต์ เครื่องบินส่วนบุคคล เป็นต้น เอกสารอื่นที่แสดงกรรมสิทธิ์หรือสิทธิครอบครอง\n๘ สิทธิและสัมปทาน หมายถึง สิทธิในทรัพย์สินทางวรรณกรรม - สำเนาหลักฐานการจดทะเบียนสิทธิบัตรหรือลิขสิทธิ์\nศิลปกรรม ประดิษฐกรรม และการที่รัฐอนุญาตให้เอกชนจัดทำ - สำเนาเอกสารแสดงสิทธิในการเป็นสมาชิกสโมสรหรือชมรม\nประโยชน์เกี่ยวกับบริหารสาธารณะ หรือทรัพยากรธรรมชาติ จนถึง - สำเนาเอกสารแสดงสิทธิ เช่น สัญญาเช่า สัญญาจะซื้อจะขาย\nสิทธิที่รัฐหรือเอกชนรับรอง และสามารถคำนวณเป็นตัวเงินได้ เช่น เป็นต้น\nลิขสิทธิ์ สิทธิตามสัญญา สัมปทานต่าง ๆ สิทธิการเช่าที่ดิน\nสิทธิสมาชิกสนามกอล์ฟ เป็นต้น\nทรัพย์สินอื่น หมายถึง ทรัพย์สินอื่นนอกจากที่ระบุในรายการที่ ๑-๘ ภาพถ่ายสีพร้อมบัญชีแสดงรายละเอียดและมูลค่าปัจจุบัน\nโดยมีมูลค่าของทรัพย์สินทุกชนิดรวมกันตั้งแต่ ๒๐๐,๐๐๐ บาท ของทรัพย์สินแต่ละรายการ\n(สองแสนบาท) ขึ้นไป เช่น ทองคำ อัญมณี งาช้าง โบราณวัตถุ นาฬิกา\nรถยนต์โบราณ อาวุธปืน เป็นต้น\nรายการที่ ประเภทหนี้สิน\nคำอธิบายรายการในบัญชี 70,000 ตัวอย่างหลักฐานที่ต้องแนบ\n๑ เงินเบิกเกินบัญชี หมายถึง เงินเบิกเกินบัญชีจากธนาคาร และ - สำเนาสัญญาเบิกเงินเกินบัญชี (O/D)\nให้หมายความรวมถึงหนี้ค้างชำระบัตรเครดิตทุกประเภทด้วย - สำเนาหนังสือรับรองยอดหนี้คงเหลือ (เงินต้นพร้อมดอกเบี้ย)\nณ วันที่แสดงรายการทรัพย์สินและหนี้สิน\n- สำเนารายการเคลื่อนไหวทางบัญชี (STATEMENT)\nของเดือนที่แสดงรายการทรัพย์สินและหนี้สิน\nสำเนาใบแจ้งหนี้บัตรเครดิต\nเงินกู้ธนาคารและสถาบันการเงินอื่น หมายถึง เงินกู้ทุกประเภทจาก - สำเนาสัญญากู้เงิน และสำเนาหนังสือรับรองยอดหนี้คงเหลือ\nธนาคารและสถาบันการเงินอื่น (เงินต้นพร้อมดอกเบี้ย) ณ วันที่แสดงรายการทรัพย์สินและ\nหนี้สิน หรือสำเนาใบเสร็จชำระหนี้ที่ระบุยอดหนี้คงเหลือ\nหนี้สินที่มีหลักฐานเป็นหนังสือ หมายถึง หนี้สินหรือเงินกู้ที่มีหลักฐาน - สำเนาหนังสือหรือสัญญากู้เงินที่มีหลักฐานเป็นหนังสือ\nเป็นหนังสือจากบุคคลหรือนิติบุคคลที่มิใช่ธนาคารและสถาบันการเงิน - สำเนาสัญญาเช่าซื้อ\nอื่น เช่น บริษัท ห้างหุ้นส่วน กองทุนหมู่บ้าน เป็นต้น - สำเนาหนังสือรับรองยอดหนี้คงเหลือ\n- สำเนาหลักฐานอื่นที่แสดงถึงการเป็นหนี้\n๔ หนี้สินอื่น หมายถึง หนี้สินที่ไม่มีหลักฐานเป็นหนังสือ - ให้จัดทำเอกสารที่ระบุชื่อและชื่อสกุล ที่อยู่ปัจจุบันที่ติดต่อ\nได้สะดวกของเจ้าหนี้ พร้อมแสดงยอดเงินกู้คงเหลือ\n(เงินต้นพร้อมดอกเบี้ย) ณ วันที่แสดงรายการทรัพย์สินและ\nหนี้สิน\n- ลับ -"
}